/* Adobe Plugin Plist Files for SmoothShade */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Gradient Mesh";
CFBundleDisplayName = "Gradient Mesh";
CFBundleGetInfoHTML = "Gradient Mesh version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Gradient Mesh version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Gradient Mesh version 21.1.0EN";
